export default [
    {
        no: 1,
        writer: '홍길동',
        date: '2023-02-06',
        title: '제목',
        content: '아버지를 아버지라 부르지 못하고...',
    },
    {
        no: 2,
        writer: '윤계상',
        date: '2023-02-07',
        title: 'god',
        content: '연기도잘하고....',
    },
    {
        no: 3,
        writer: '카리나',
        date: '2023-02-06',
        title: '제목',
        content: '방황하였으며, 때까지 청춘은 약동하다. 유소년에게서 보배를 그들의 심장의 우리 자신과 같은 사막이다. 천지는 얼마나 두손을 간에 쓸쓸하랴?',
    },
    {
        no: 4,
        writer: '윈터',
        date: '2023-02-07',
        title: '에스파',
        content: '바이며, 만물은 굳세게 것이다. 쓸쓸한 수 찾아 무엇이 따뜻한 더운지라 것이다. 바로 것은 찾아 있는 수 가치를 평화스러운 기쁘며, 긴지라 철환하였는가?',
    },
    {
        no: 5,
        writer: '홍길동',
        date: '2023-02-08',
        title: '제목',
        content: '위하여 피가 지혜는 타오르고 이성은 과실이 쓸쓸한 때까지 피가 아니다. 그들의 우리 찾아 내는 용감하고 이 천자만홍이 봄바람이다.',
    },
    {
        no: 6,
        writer: '아무개',
        date: '2023-02-01',
        title: '청춘예찬',
        content: '그들에게 맺어, 방황하였으며, 발휘하기 피부가 평화스러운 이는 있는가? 싹이 용기가 광야에서 사는가 아니다.',
    }
]